{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  ",": 3,
  "\u2581\u306e": 4,
  "\u2581the": 5,
  "\u2581,": 6,
  "\u2581\u306b": 7,
  "\u2581to": 8,
  "\u2581\u306f": 9,
  "\u2581\u3092": 10,
  "\u2581of": 11,
  "'": 12,
  "\u306e": 13,
  "\u2581\"": 14,
  "?": 15,
  "\u2581\u3066": 16,
  "s": 17,
  "\u306f": 18,
  "\u2581and": 19,
  "\u2581a": 20,
  "\u2581\u305f": 21,
  "\u3092": 22,
  "\u2581I": 23,
  "\u2581": 24,
  "\u2581in": 25,
  "\u2581\u304c": 26,
  "\u2581you": 27,
  "\u2581-": 28,
  "\u306b": 29,
  "\u2581that": 30,
  "\u2581\u3068": 31,
  "\u2581is": 32,
  "\u2581\u3067": 33,
  "\u304c": 34,
  "\u2581\u3057": 35,
  "\u2581it": 36,
  "\u2581\u307e\u3059": 37,
  "\"": 38,
  "\u2581for": 39,
  "!": 40,
  "\u2581\u3053\u3068": 41,
  "\u3068": 42,
  "\u2581(": 43,
  ":": 44,
  "\u2581\u306a": 45,
  "\u2581\u307e\u3057": 46,
  "\u2581\u3082": 47,
  "\u2581be": 48,
  "\u2581\u3044": 49,
  "\u2581was": 50,
  "\u2581\u304b": 51,
  "t": 52,
  "\u3067": 53,
  "\u2581on": 54,
  "\u2581with": 55,
  "\u2581have": 56,
  "\u2581not": 57,
  "\u2581are": 58,
  "\u2581we": 59,
  "\u2581this": 60,
  "\u3060": 61,
  ")": 62,
  "\u2581\u305d\u306e": 63,
  "\u2581\u3067\u3059": 64,
  "\u2581\u4eba": 65,
  "\u2581The": 66,
  "\u2581\u308c": 67,
  "\u2581as": 68,
  "\u2581\u3088\u3046": 69,
  "...": 70,
  "\u2581he": 71,
  "\u306a\u3044": 72,
  "\u2581they": 73,
  "\u3067\u3059": 74,
  "\u2581\u3044\u308b": 75,
  "\u2581his": 76,
  "\u2581\u3059\u308b": 77,
  "\u2581will": 78,
  "\u2581me": 79,
  "\u2581can": 80,
  "\u3066": 81,
  "\u3057\u305f": 82,
  "\u3063\u3066": 83,
  "\u2581your": 84,
  "\u2581from": 85,
  "\u2581\u3042\u308b": 86,
  "\u2581You": 87,
  "\u305f": 88,
  "\u2581do": 89,
  "\u2581what": 90,
  "\u2581\u3053\u306e": 91,
  "\u304b": 92,
  "\u306a": 93,
  "\u2581God": 94,
  "\u307e\u3059": 95,
  "\u2581by": 96,
  "\u2581all": 97,
  "\u3063": 98,
  "\u2581\u306a\u3044": 99,
  "\u2581\u305d\u308c": 100,
  "\u2581\u304b\u3089": 101,
  "\u2581at": 102,
  "\u2581my": 103,
  "\u3063\u305f": 104,
  "\u2581one": 105,
  "\u2581It": 106,
  "\u2581or": 107,
  "\u2581\u3093": 108,
  "\u3082": 109,
  "\u2581And": 110,
  "m": 111,
  "\u2581\u8005": 112,
  "\u2581\u795e": 113,
  "\u2581their": 114,
  "\u2581\u79c1": 115,
  "\u3088": 116,
  "\u2581who": 117,
  "\u2581\u3046": 118,
  "\u2581\u307e\u305b": 119,
  "\u2581\u305f\u3061": 120,
  "re": 121,
  "\u2581them": 122,
  "\u2581What": 123,
  "\u2581about": 124,
  "\u3044": 125,
  "\u2581\u3042\u308a": 126,
  "\u2581an": 127,
  "\u2581We": 128,
  "\u2581were": 129,
  "\u2581Jehovah": 130,
  "\u3057\u3066": 131,
  "\u2581He": 132,
  "\u2581\u4f55": 133,
  "\u2581\u3055": 134,
  "\u304b\u3089": 135,
  "\u2581out": 136,
  "\u2581him": 137,
  "\u2581but": 138,
  "\u2581so": 139,
  "\u2581know": 140,
  "\u2581had": 141,
  "\u2581there": 142,
  "\u2581has": 143,
  "\u2581\u30a8\u30db\u30d0": 144,
  "n": 145,
  "-": 146,
  "\u2581would": 147,
  "\u30fb": 148,
  "\u2581our": 149,
  "\u2581up": 150,
  "\u2581[": 151,
  "\u25811": 152,
  "\u3053\u3068": 153,
  "\u3059\u308b": 154,
  "\u2581\u3084": 155,
  "\u2581did": 156,
  "\u2581people": 157,
  "\u2581just": 158,
  "\u2581us": 159,
  "\u2581like": 160,
  "\u2581when": 161,
  "ing": 162,
  "\u2581\u7684": 163,
  "\u2581time": 164,
  "\u2581if": 165,
  "\u2581\u3042\u306a\u305f": 166,
  "\u2581But": 167,
  "\u2581\u3044\u3046": 168,
  "\u3093\u3060": 169,
  "\u308b": 170,
  "]": 171,
  "\u2581So": 172,
  "\u2581\u3067\u3057\u3087": 173,
  "\u2581\u3053\u308c": 174,
  "\u2581no": 175,
  "\u2581\u305f\u3081": 176,
  "\u2581'": 177,
  "\u2581\u3082\u306e": 178,
  "\u2581her": 179,
  ";": 180,
  ".\"": 181,
  "\u2581\u81ea\u5206": 182,
  "\u2581been": 183,
  "\u2581\u306a\u308a": 184,
  "\u2581more": 185,
  "\u2581\u2015": 186,
  "\u2581\u30fb": 187,
  "\u2581\u305d\u3046": 188,
  "\u2581In": 189,
  "\u2581\u5f7c": 190,
  "\u2581here": 191,
  "\u2581\u5e74": 192,
  "\u307e": 193,
  "\u3055": 194,
  "d": 195,
  "\u2581get": 196,
  "\u2581A": 197,
  "\u3057": 198,
  "\u2581some": 199,
  "\u2581This": 200,
  "\u2581\u3089\u308c": 201,
  "\u2581right": 202,
  "\u2581don": 203,
  "\u2581\u8056\u66f8": 204,
  "\u2581Bible": 205,
  "\u2581\u3070": 206,
  "\u306d": 207,
  "\u8005": 208,
  "\u2581Jesus": 209,
  "\u30fc": 210,
  "\u2581go": 211,
  "\u2581could": 212,
  "\u2581those": 213,
  "ll": 214,
  "\u2581see": 215,
  "\u2581\u3057\u304b\u3057": 216,
  "\u2581They": 217,
  "\u2581now": 218,
  "\u2581That": 219,
  "\u4eba": 220,
  "\u2581said": 221,
  "\u2581\u308c\u308b": 222,
  "\u2581these": 223,
  "\u2581good": 224,
  "\u2581life": 225,
  "\u2581\u30a4\u30a8\u30b9": 226,
  "\u2581No": 227,
  "\u2581how": 228,
  "\u306b\u306f": 229,
  "\u2581way": 230,
  "\u2581may": 231,
  "\u2581\u3067\u3057": 232,
  "\u2581\u307e\u305f": 233,
  "ed": 234,
  "\u2581\u4e2d": 235,
  "\u2581which": 236,
  "\u2581\u306a\u308b": 237,
  "\u3093": 238,
  "\u2581she": 239,
  "\u2581How": 240,
  "\u2581into": 241,
  "\u2581than": 242,
  "\u2581other": 243,
  "\u2581then": 244,
  "\u2581want": 245,
  "\u25812": 246,
  "\u2581over": 247,
  "\u2581man": 248,
  "\u2581\u4eba\u3005": 249,
  "ve": 250,
  "\u308f": 251,
  "\u2581\u4e00": 252,
  "\u2581should": 253,
  "\u2581going": 254,
  "\u2581only": 255,
  "\u2581think": 256,
  "\u2581does": 257,
  "\u2581\u305d\u3057\u3066": 258,
  "\u2581\u3067\u304d": 259,
  "\u2581make": 260,
  "\u3084": 261,
  "\u2581\u308f\u305f\u3057\u305f\u3061": 262,
  "\u2581got": 263,
  "\u2581many": 264,
  "\u2581\u6642": 265,
  "\u305b\u3093": 266,
  "\u4f55": 267,
  "\u2581world": 268,
  "\u306a\u304b\u3063": 269,
  "\u2581also": 270,
  "\u2581things": 271,
  "\u2581...": 272,
  "\u2581\u3053\u3046": 273,
  "\u2581need": 274,
  "\u2581\u306a\u3063": 275,
  "\u2581even": 276,
  "\u3044\u305f": 277,
  "\u2581back": 278,
  "\u2581\u3069\u3046": 279,
  "\u2581If": 280,
  "\u2581say": 281,
  "\u2581\u5f7c\u3089": 282,
  "\u2581because": 283,
  "\u79c1": 284,
  "\u2581\u672c": 285,
  "\u2581\u2010": 286,
  "\u2581years": 287,
  "\u2581such": 288,
  "\u2581\u3064\u3044": 289,
  "a": 290,
  "\u2581come": 291,
  "\u2581work": 292,
  "\u2581\u306a\u3089": 293,
  "\u2581take": 294,
  "\u3067\u306f": 295,
  "\u3066\u308b": 296,
  "\u25814": 297,
  "\u2581very": 298,
  "\u5f53": 299,
  "\u4e8b": 300,
  "\u2581first": 301,
  "\u2581day": 302,
  "\u2581two": 303,
  "\u25815": 304,
  "\u2581\u3069\u3093\u306a": 305,
  "\u25813": 306,
  "\u3089": 307,
  "\u2581\u8ff0\u3079": 308,
  "\u2581down": 309,
  "\u2581\u65e5": 310,
  "\u4e2d": 311,
  "\u2581any": 312,
  "\u2581\u4eca": 313,
  "ly": 314,
  "\u2581\u306a\u304f": 315,
  "\u2581help": 316,
  "\u2581\u3060": 317,
  "\u2581made": 318,
  "\u306e\u304b": 319,
  "\u2581She": 320,
  "\u2581There": 321,
  "\u2581\u5f7c\u5973": 322,
  "\u2581Why": 323,
  "\u2581much": 324,
  "\u2581where": 325,
  "\u3088\u3046": 326,
  "\u2581\u7b2c": 327,
  "\u2581its": 328,
  "\u2581before": 329,
  "\u2581being": 330,
  "\u2581really": 331,
  "\u2581\u6b21": 332,
  "\u2581\u308f\u305f\u3057": 333,
  "\u2581\u4e16\u754c": 334,
  "\u2581\u541b": 335,
  "\u2581\u3059\u3079\u3066": 336,
  "\u2581\u4ed6": 337,
  "\u3042\u306a\u305f": 338,
  "\u2581\u3053\u3053": 339,
  "\u2581\u591a\u304f": 340,
  "\u2581When": 341,
  "\u258110": 342,
  "\u2581\u5fc5\u8981": 343,
  "\u304f": 344,
  "\u2581\u8a3c\u4eba": 345,
  "\u308d\u3046": 346,
  "\u3057\u3087\u3046": 347,
  "\u3057\u307e\u3059": 348,
  "\u2581love": 349,
  "\u2581well": 350,
  "\u2581something": 351,
  "\u304f\u308c": 352,
  "\u3058\u3083": 353,
  "\u2581let": 354,
  "\u300f": 355,
  "\u2581/": 356,
  "\u2581\u3069\u306e": 357,
  "\u2581\u3088\u3063": 358,
  "\u2581\u3088\u308a": 359,
  "\u25818": 360,
  "\u2581\u304a": 361,
  "\u2581Well": 362,
  "\u2581\u8003\u3048": 363,
  "\u2581too": 364,
  "\u2581Yeah": 365,
  "\u2581must": 366,
  "\u2581\u9593": 367,
  "\u2581earth": 368,
  "\u2581after": 369,
  "\u3044\u3044": 370,
  "\u6642": 371,
  "\u2581new": 372,
  "\u2581\u30af\u30ea\u30b9\u30c1\u30e3\u30f3": 373,
  "\u2581\u307e\u3067": 374,
  "\u3067\u304d": 375,
  "y": 376,
  "\u2581For": 377,
  "\u3060\u3051": 378,
  "2": 379,
  "\u2581\u5bb6": 380,
  "\u3044\u3066": 381,
  "\u2581little": 382,
  "\u2581\u4ffa": 383,
  "\u2581never": 384,
  "\u2581find": 385,
  "\u2581Do": 386,
  "\u2581\u4eba\u9593": 387,
  "\u3042\u308a": 388,
  "\u305f\u3061": 389,
  "\u2581\u898b": 390,
  "\u2581\u304f\u3060\u3055\u3044": 391,
  "\u3042\u308b": 392,
  "\u304b\u308c\u3089": 393,
  "\u2581\u306a\u305c": 394,
  "\u2581through": 395,
  "\u2581Oh": 396,
  "\u2581\u3079\u304d": 397,
  "\u3082\u306e": 398,
  "er": 399,
  "\u2581\u4e8c": 400,
  "\u3093\u3067": 401,
  "\u3053\u306e": 402,
  "\u2581\u5f8c": 403,
  "\u2581give": 404,
  "\u3042\u306a\u305f\u304c\u305f": 405,
  "\u258115": 406,
  "\u2581As": 407,
  "\u2581\u304d": 408,
  "\u2581own": 409,
  "\u2581\u3067\u304d\u308b": 410,
  "I": 411,
  "\u2581most": 412,
  "\u2581\u524d": 413,
  "\u25817": 414,
  "\u2581All": 415,
  "\u2581\u3082\u3046": 416,
  "\u307e\u3067": 417,
  "\u2581\u554f\u984c": 418,
  "\u2581look": 419,
  "\u304c\u3042\u308b": 420,
  "\u2581children": 421,
  "\u2581off": 422,
  "\u2581\u30ad\u30ea\u30b9\u30c8": 423,
  "S": 424,
  "\u305d\u306e": 425,
  "\u2581name": 426,
  "\u3067\u3082": 427,
  "\u3088\u3046\u306b": 428,
  "\u2581Witnesses": 429,
  "\u2581\u305f\u308a": 430,
  "\u2581gonna": 431,
  "\u2581says": 432,
  "\u2581another": 433,
  "\u2581\u300e": 434,
  "\u258112": 435,
  "\u2581\u30da\u30fc\u30b8": 436,
  "\u2581same": 437,
  "\u2581why": 438,
  "\u2581My": 439,
  "\u2581thing": 440,
  "\u305d\u308c": 441,
  "\u3044\u308b": 442,
  "\u3057\u307e": 443,
  "\u2581Now": 444,
  "1": 445,
  "\u2581still": 446,
  "\u2581home": 447,
  "\u2581doing": 448,
  "\u2581family": 449,
  "\u2581Christ": 450,
  "\u2581am": 451,
  "\u2581Is": 452,
  "\u2581use": 453,
  "\u2581\u3060\u3051": 454,
  "\u2581long": 455,
  "\u2581\u3078": 456,
  "\u305d\u3046": 457,
  "\u2581\u5fc3": 458,
  "\u3067\u3042\u308b": 459,
  "in": 460,
  "\u2581men": 461,
  "\u65b9": 462,
  "e": 463,
  "\u2581\u3067\u3082": 464,
  "\u2581page": 465,
  "\u2581Let": 466,
  "\u2581\u3042\u3063": 467,
  "\u2581Yes": 468,
  "\u2581year": 469,
  "\u5f7c": 470,
  "\u2581\u8a00\u8449": 471,
  "\u2581away": 472,
  "\u2581times": 473,
  "\u2581\u79c1\u305f\u3061": 474,
  "b": 475,
  "\u2581tell": 476,
  "\u2581found": 477,
  "\u306a\u3089": 478,
  "\u3063\u3066\u3044\u308b": 479,
  "\u2581put": 480,
  "\u305e": 481,
  "\u6570": 482,
  "\u266a": 483,
  "\u2581might": 484,
  "\u25816": 485,
  "\u2581\u50d5": 486,
  "\u2581\u4e0a": 487,
  "\u2581\u307b\u3069": 488,
  "\u2581others": 489,
  "\u258120": 490,
  "\u2581Christian": 491,
  "\u2581every": 492,
  "\u2581\u5bfe\u3059\u308b": 493,
  "\u5e74": 494,
  "\u2581great": 495,
  "\u25819": 496,
  "\u2581Allah": 497,
  "\u2581\u5834\u5408": 498,
  "\u30a2\u30c3\u30e9": 499,
  "\u2581\u5b50\u4f9b": 500,
  "\u2581\u3089\u308c\u308b": 501,
  "\u306a\u304f": 502,
  "\u2581place": 503,
  "\u3068\u3044\u3046": 504,
  "\u2581used": 505,
  "\u308a": 506,
  "\u2581\u306a\u3069": 507,
  "\u2581today": 508,
  "\u9054": 509,
  "\u258111": 510,
  "\u2581One": 511,
  "\u3066\u3044\u308b": 512,
  "\u2581\u305b": 513,
  "\u2581C": 514,
  "\u2581true": 515,
  "\u2581three": 516,
  "\u2581came": 517,
  "\u2581Paul": 518,
  "\u2581mean": 519,
  "\u884c": 520,
  "\u2581\u305a": 521,
  "\u306a\u3051\u308c": 522,
  "\u2581To": 523,
  "\u3067\u3042": 524,
  "\u2581person": 525,
  "\u2581called": 526,
  "\u308d": 527,
  "the": 528,
  "\u2581again": 529,
  "\u2581each": 530,
  "\u25813:": 531,
  "\u2581\u53d7\u3051": 532,
  "\u2581\u826f\u3044": 533,
  "\u2581part": 534,
  "\u51fa": 535,
  "\u2581keep": 536,
  "\u2581\u6708": 537,
  "\u2581last": 538,
  "\u2581\u540c\u3058": 539,
  "\u2581Then": 540,
  "\u3057\u3066\u3044\u308b": 541,
  "\u2581\u3082\u3057": 542,
  "\u2581\u8a9e": 543,
  "\u2581become": 544,
  "\u2581\u6642\u9593": 545,
  "\u2581\u751f\u6d3b": 546,
  "\u2581\u611b": 547,
  "\u2581\u76ee": 548,
  "\u2581\u3057\u308c": 549,
  "\u6211\u3005": 550,
  "\u2581example": 551,
  "\u2581\u4eca\u65e5": 552,
  "\u25812:": 553,
  "\u2581--": 554,
  "\u2581old": 555,
  "\u3064": 556,
  "\u2581\u5927": 557,
  "--": 558,
  "\u2581told": 559,
  "\u2581\u738b\u56fd": 560,
  "\u3055\u308c\u305f": 561,
  "\u306a\u306e": 562,
  "\u30b9": 563,
  "\u2581death": 564,
  "\u2581\u304a\u524d": 565,
  "\u304b\u308c": 566,
  "\u2581feel": 567,
  "\u2581course": 568,
  "\u2581around": 569,
  "\u2581\u52a9\u3051": 570,
  "\u2581better": 571,
  "\u2581against": 572,
  "\u2581believe": 573,
  "\u3089\u308c\u308b": 574,
  "\u2581\u5bb6\u65cf": 575,
  "\u5b50": 576,
  "\u258118": 577,
  "\u2581\u7814\u7a76": 578,
  "\u2581\u4e8b\u67c4": 579,
  "\u2581\u7bc0": 580,
  "\u2581\u70b9": 581,
  "\u3088\u308a": 582,
  "\u65e5": 583,
  "\u305f\u3044": 584,
  "\u2581\u304a\u3089": 585,
  "\u305f\u3081\u306b": 586,
  "\u2581\u4e0d": 587,
  "\u2581human": 588,
  "\u2581\u3088\u308b": 589,
  "\u2581end": 590,
  "\u2581thought": 591,
  "\u2581under": 592,
  "\u3042\u308a\u307e": 593,
  "\u624b": 594,
  "\u5fc5\u8981": 595,
  "\u2581\u4e0e\u3048": 596,
  "\u2581\u3088\u304f": 597,
  "\u4e0a": 598,
  "\u304b\u3063\u305f": 599,
  "\u2581Lord": 600,
  "\u3089\u308c": 601,
  "\u2581left": 602,
  "\u2581kind": 603,
  "\u2581Hey": 604,
  "\u4e3b": 605,
  "\u2581\u3068\u3053\u308d": 606,
  "\u3068\u3057\u3066": 607,
  "\u672c": 608,
  "\u2581\u529b": 609,
  "\u2581\u4f7f\u5f92": 610,
  "\u2581Okay": 611,
  "\u2581number": 612,
  "\u2581always": 613,
  "\u3053\u308c": 614,
  "\u2581\u4e00\u3064": 615,
  "\u2581\u3064\u307e\u308a": 616,
  "\u2581\u305d\u308c\u3067": 617,
  "\u308c": 618,
  "\u2581means": 619,
  "\u2581done": 620,
  "\u2581heart": 621,
  "\u2581\u3044\u3044": 622,
  "\u258113": 623,
  "\u2581ever": 624,
  "\u76ee": 625,
  "\u2581upon": 626,
  "\u2581\u3055\u3089\u306b": 627,
  "\u2581Christians": 628,
  "\u3078": 629,
  "\u2581\u7ae0": 630,
  "\u308f\u308c": 631,
  "\u2581\u95a2\u4fc2": 632,
  "\u2581\u5949\u4ed5": 633,
  "\u2581faith": 634,
  "\u2581without": 635,
  "\u2581\u30d1\u30a6\u30ed": 636,
  "\u2581His": 637,
  "\u2581\u5730": 638,
  "\u258114": 639,
  "\u2581book": 640,
  "\u2581S": 641,
  "E": 642,
  "\u2581words": 643,
  "\u2581talk": 644,
  "\u2581call": 645,
  "\u2581Come": 646,
  "\u3055\u3093": 647,
  "\u8a00\u3046": 648,
  "\u2581show": 649,
  "r": 650,
  "\u77e5": 651,
  "\u258116": 652,
  "\u2581while": 653,
  "\u2581truth": 654,
  "\u7269": 655,
  "\u2581\u304a\u3044": 656,
  "\u2581\u305f\u3044": 657,
  "\u2581house": 658,
  "\u2581\u624b": 659,
  "\u2581Kingdom": 660,
  "3": 661,
  "\u2581anything": 662,
  "\u2581Who": 663,
  "\u2581parents": 664,
  "\u3069\u3046": 665,
  "\u5206": 666,
  "\u2581days": 667,
  "\u306b\u306a\u308b": 668,
  "\u2581John": 669,
  "\u2581\u5b9f\u969b": 670,
  "\u2581Not": 671,
  "\u2581\u4e07": 672,
  "\u2581sure": 673,
  "\u258117": 674,
  "\u2581\u305d\u308c\u3089": 675,
  "\u5bb6": 676,
  "\u8a71": 677,
  "\u2581\u3069\u3053": 678,
  "\u2581Your": 679,
  "\u3042": 680,
  "\u2581water": 681,
  "\u2581young": 682,
  "\u2581ones": 683,
  "\u2581\u3060\u308c": 684,
  "\u2581\u89aa": 685,
  "\u2581B": 686,
  "\u2581\u6570": 687,
  "\u2581\u66f8": 688,
  "\u2581\u5b97\u6559": 689,
  "\u2581live": 690,
  "\u2581between": 691,
  "\u2581Don": 692,
  "\u3044\u307e": 693,
  "\u3053\u3053": 694,
  "\u2581Are": 695,
  "\u81ea\u5206": 696,
  "\u2581spirit": 697,
  "\u306b\u3082": 698,
  "\u2581actually": 699,
  "\u306a\u3055\u3044": 700,
  "\u2581\u8a71": 701,
  "\u2581money": 702,
  "\u2581\u7269": 703,
  "\u5f8c": 704,
  "\u2581night": 705,
  "\u2581New": 706,
  "\u2581both": 707,
  "\u2581\u4fe1\u4ef0": 708,
  "\u2581mind": 709,
  "\u2581different": 710,
  "\u2581among": 711,
  "\u3057\u306a\u3044": 712,
  "\u3055\u308c": 713,
  "\u308c\u3070": 714,
  "\u304f\u3060\u3055\u3044": 715,
  "\u3053\u3068\u304c": 716,
  "\u2581few": 717,
  "\u2581\u4ed5\u4e8b": 718,
  "\u2581\u6765": 719,
  "\u30a4": 720,
  "\u2581\u8a00\u3044": 721,
  "\u2581\u95a2\u3059\u308b": 722,
  "\u2581went": 723,
  "\u2581\u3068\u3063": 724,
  "\u2581Just": 725,
  "\u2581father": 726,
  "\u2581fact": 727,
  "\u2581set": 728,
  "\u3060\u3088": 729,
  "\u2581\u6559\u3048": 730,
  "_": 731,
  "\u2581At": 732,
  "\u2581\u610f\u5473": 733,
  "\u2581able": 734,
  "\u2581\u5144\u5f1f": 735,
  "th": 736,
  "\u2581\u3068\u304d": 737,
  "\u2581Where": 738,
  "\u2581\u56fd": 739,
  "\u2581together": 740,
  "\u3059": 741,
  "\u2581himself": 742,
  "\u2581\u305d\u3053": 743,
  "\u2581\u8a18\u4e8b": 744,
  "\u2581\u3042\u3042": 745,
  "\u2581\u5f97": 746,
  "\u3066\u3044": 747,
  "\u2581*": 748,
  "\u2581took": 749,
  "\u2581nothing": 750,
  "\u258122": 751,
  "\u2581Can": 752,
  "\u2581\u5bfe\u3057": 753,
  "\u2581often": 754,
  "al": 755,
  "\u2581\u65b0\u3057\u3044": 756,
  "),": 757,
  "\u2581\u3067\u3059\u304b\u3089": 758,
  "\u2581\u601d\u3044": 759,
  "\u2581\u4f1a\u8846": 760,
  "\u2581\u78ba\u304b": 761,
  "\u6301": 762,
  "\u2581!": 763,
  "\u2581given": 764,
  "\u2581\u3046\u3061": 765,
  "\u2581\u4e16": 766,
  "\u2581lot": 767,
  "\u2581\u547d": 768,
  "\u2581\u3060\u304c": 769,
  "\u2581read": 770,
  "\u2581\u5927\u304d\u306a": 771,
  "\u2581\u51fa": 772,
  "\u258119": 773,
  "\u2581\u8ab0": 774,
  "\u2581next": 775,
  "\u2581Some": 776,
  "\u2581\u6240": 777,
  "\u2581word": 778,
  "\u2581power": 779,
  "\u2581though": 780,
  "\u3067\u304d\u308b": 781,
  "\u2581\u77e5\u3063": 782,
  "/": 783,
  "A": 784,
  "\u2581study": 785,
  "\u2581dead": 786,
  "\u307f": 787,
  "\u2581\u306a\u3055\u3044": 788,
  "\u2581shall": 789,
  "\u2581\u793a\u3057": 790,
  "\u2581hand": 791,
  "\u2581wife": 792,
  "\u3067\u3057\u3087": 793,
  "\u6642\u9593": 794,
  "\u2581\u3053\u308c\u3089": 795,
  "\u2581wrong": 796,
  "\u5927": 797,
  "\u307e\u305f": 798,
  "\u2581\u3042\u308c": 799,
  "\u2581mother": 800,
  "\u2581\u3042\u306e": 801,
  "\u2581understand": 802,
  "\u2581best": 803,
  "\u2581\u30e8\u30cf\u30cd": 804,
  "\u2581someone": 805,
  "\u2581important": 806,
  "\u2581system": 807,
  "\u6765": 808,
  "\u3051\u3069": 809,
  "\u2581hope": 810,
  "\u2581themselves": 811,
  "\u2581\u30de\u30bf\u30a4": 812,
  "\u2581problem": 813,
  "\u2581blood": 814,
  "\u2581okay": 815,
  "\u304a": 816,
  "\u8a00\u3063": 817,
  "c": 818,
  "\u2581congregation": 819,
  "\u2581having": 820,
  "\u2581\u6700\u521d": 821,
  "\u2581since": 822,
  "\u2581real": 823,
  "\u2581\u7d50\u679c": 824,
  "\u2581living": 825,
  "\u3068\u601d": 826,
  "\u2581\u6027": 827,
  "\u3060\u308d": 828,
  "\u2581\u3060\u304b\u3089": 829,
  "C": 830,
  "\u2581\u5929": 831,
  "\u2581Because": 832,
  "\u898b\u3066": 833,
  "\u2581bad": 834,
  "\u529b": 835,
  "\u2581later": 836,
  "\u30c8": 837,
  "\u2581\u8a00\u308f": 838,
  "\u2581matter": 839,
  "\u2581ask": 840,
  "\u2581However": 841,
  "\u2581\u56f3\u7248": 842,
  "\u3055\u305b": 843,
  "\u2581\u6559\u4f1a": 844,
  "\u2581coming": 845,
  "\u2581wanted": 846,
  "x": 847,
  "\u2581spiritual": 848,
  "\u2581saw": 849,
  "\u541b": 850,
  "\u2581until": 851,
  "\u2581far": 852,
  "i": 853,
  "\u2581\u307e\u3060": 854,
  "\u2581case": 855,
  "\u2581\u5b50\u3069\u3082": 856,
  "\u884c\u304f": 857,
  "\u2581gave": 858,
  "\u2581\u771f": 859,
  "\u2581bring": 860,
  "\u2581\u6c34": 861,
  "\u2581These": 862,
  "\u795e": 863,
  "\u2581school": 864,
  "\u258124": 865,
  "\u2581On": 866,
  "\u2581making": 867,
  "\u2581everything": 868,
  "\u2581Our": 869,
  "\u3055\u308c\u308b": 870,
  "\u2581\u970a\u7684": 871,
  "\u2581body": 872,
  "\u2581\u738b": 873,
  "\u2581\u307e\u3057\u3087": 874,
  "\u2581order": 875,
  "\u2581seen": 876,
  "\u2581care": 877,
  "\u2581point": 878,
  "\u2581yet": 879,
  "\u304c\u3042": 880,
  "\u2581during": 881,
  "\u3063\u3066\u3044": 882,
  "\u2581hard": 883,
  "\u2581child": 884,
  "es": 885,
  "\u8003\u3048": 886,
  "\u2581\u6b7b": 887,
  "\u2581woman": 888,
  "\u2581high": 889,
  "\u2581news": 890,
  "\u2581\u4e3b": 891,
  "\u5916": 892,
  "\u2581Mr": 893,
  "\u5f7c\u5973": 894,
  "\u2581son": 895,
  "\u2581\u5225": 896,
  "\u2581saying": 897,
  "\u2581whole": 898,
  "\u2581\u305b\u308b": 899,
  "\u308f\u305f\u3057": 900,
  "\u2581leave": 901,
  "\u2581\u975e\u5e38": 902,
  "\u2581already": 903,
  "\u305f\u3089": 904,
  "\u2581food": 905,
  "\u601d\u3046": 906,
  "\u2581city": 907,
  "\u2581enough": 908,
  "\u3089\u308c\u305f": 909,
  "\u524d": 910,
  "\u2581\u7d50\u5a5a": 911,
  "\u8a00\u3063\u3066": 912,
  "The": 913,
  "\u2581\u307f": 914,
  "\u5730": 915,
  "\u2581reason": 916,
  "\u2581\u3060\u308d": 917,
  "\u2581\u5171": 918,
  "\u2581\u3044\u3084": 919,
  "\u2581change": 920,
  "\u258121": 921,
  "\u2581fine": 922,
  "\u2581After": 923,
  "\u304d": 924,
  "\u2581\u540c": 925,
  "\u2581\u6301": 926,
  "\u3054\u81ea\u5206": 927,
  "\u2581whom": 928,
  "\u2581\u30a4\u30b9\u30e9\u30a8\u30eb": 929,
  "\u2581\u304b\u308c\u3089": 930,
  "\u2581yourself": 931,
  "\u3089\u306a\u3044": 932,
  "\u2581\u6c11": 933,
  "\u2581By": 934,
  "\u258130": 935,
  "\u2581\u59bb": 936,
  "\u2581Thank": 937,
  "\u2581asked": 938,
  "\u2581try": 939,
  "\u2581\u5973\u6027": 940,
  "\u2581ago": 941,
  "\u2581\u7236": 942,
  "\u2581\u7b54\u3048": 943,
  "\u2581Did": 944,
  "\u2581Picture": 945,
  "\u2581became": 946,
  "\u2581\u3055\u308c": 947,
  "\u2581women": 948,
  "\u300e": 949,
  "\u2581four": 950,
  "\u5ea6": 951,
  "\u3046": 952,
  "\u2581\u5b66": 953,
  "\u2581Get": 954,
  "\u2581\u9810\u8a00": 955,
  "\u540c\u3058": 956,
  "\u2581learn": 957,
  "\u2581\u5f71\u97ff": 958,
  "\u2581hear": 959,
  "\u7537": 960,
  "\u2581sorry": 961,
  "\u306b\u306a\u308a": 962,
  "\u2581\u65b9\u6cd5": 963,
  "\u2581O": 964,
  "\u2581turn": 965,
  "\u2581\u7406\u89e3": 966,
  "\u2581\u8a00\u3063": 967,
  "\u306b\u3064\u3044\u3066": 968,
  "\u2581Please": 969,
  "\u2581full": 970,
  "\u2581\u8aac\u660e": 971,
  "\u30eb": 972,
  "\u2581happened": 973,
  "\u2581cannot": 974,
  "\u7684\u306a": 975,
  "\u2581With": 976,
  "\u2581looking": 977,
  "\u2581please": 978,
  "\u3079\u304d": 979,
  "\u2581question": 980,
  "\u5fa1": 981,
  "\u2581\u3059\u3050": 982,
  "\u2581Look": 983,
  "\u2581start": 984,
  "\u306a\u3063\u305f": 985,
  "\u2581\u4ee5\u4e0a": 986,
  "\u2581war": 987,
  "\u2581P": 988,
  "\u2581face": 989,
  "\u2581Word": 990,
  "\u30a2": 991,
  "\u2581\u3088": 992,
  "\u2581United": 993,
  "\u2581\u30ed\u30fc\u30de": 994,
  "\u4f53": 995,
  "\u2581\u7406\u7531": 996,
  "\u2581percent": 997,
  "\u2581Go": 998,
  "l": 999,
  "\u2581\u304a\u308a": 1000,
  "\u2581\u3069\u3046\u3057\u3066": 1001,
  "\u8ab0": 1002,
  "\u2581\u6c17": 1003,
  "\u2581\u5b9f": 1004,
  "\u2581began": 1005,
  "\u2581getting": 1006,
  "\u2581s": 1007,
  "\u258125": 1008,
  "\u2581\u5b50": 1009,
  "\u2581\u7d4c\u9a13": 1010,
  "\u898b": 1011,
  "o": 1012,
  "\u2581view": 1013,
  "\u2581\u4f8b\u3048\u3070": 1014,
  "\u2581else": 1015,
  "\u2581heard": 1016,
  "\u2581\u660e\u3089\u304b": 1017,
  "\u2581car": 1018,
  "\u2581\u8eab": 1019,
  "\u2581won": 1020,
  "\u2581\u305d\u3093\u306a": 1021,
  "\u305f\u3081": 1022,
  "\u2581apostle": 1023,
  "\u30af": 1024,
  "\u2581once": 1025,
  "\u2581\u5e7e": 1026,
  "\u2581second": 1027,
  "\u2581small": 1028,
  "\u2581stop": 1029,
  "\u2581five": 1030,
  "\u305b": 1031,
  "4": 1032,
  "\u2581\u3055\u3048": 1033,
  "\u2581million": 1034,
  "\u3084\u308b": 1035,
  "\u2581light": 1036,
  "\u2581problems": 1037,
  "\u306b\u3057\u3066": 1038,
  "\u2581\u8a00\u3046": 1039,
  "\u4eca": 1040,
  "\u2581\u4e0b": 1041,
  "\u2581big": 1042,
  "\u2581peace": 1043,
  "\u524d\u306b": 1044,
  "\u2581remember": 1045,
  "\u7684": 1046,
  "\u2581T": 1047,
  "\u2581\u884c\u306a\u308f": 1048,
  "ta": 1049,
  "\u2581friends": 1050,
  "\u2581\u3042\u306a\u305f\u304c\u305f": 1051,
  "\u2581head": 1052,
  "\u2581knew": 1053,
  "\u2581future": 1054,
  "\u2581\u3059": 1055,
  "\u2581\u3042\u308b\u3044\u306f": 1056,
  "\u2581Of": 1057,
  "\u2581\u5d07\u62dd": 1058,
  "\u2581\u7f6a": 1059,
  "\u2581eyes": 1060,
  "\u2581trying": 1061,
  "\u2581lives": 1062,
  "\u2581\u884c\u306a\u3046": 1063,
  "\u2581\u73fe\u5728": 1064,
  "\u2581\u7528\u3044": 1065,
  "5": 1066,
  "\u2581\u9053": 1067,
  "\u2581K": 1068,
  "\u2581\u3060\u3063": 1069,
  "\u2581\u6301\u3064": 1070,
  "\u2581knowledge": 1071,
  "\u2581wrote": 1072,
  "\u2581sent": 1073,
  "\u3053\u3093\u306a": 1074,
  "\u2581answer": 1075,
  "\u2581makes": 1076,
  "\u2581brother": 1077,
  "\u2581possible": 1078,
  "\u2581worship": 1079,
  "\u306a\u3044\u3068": 1080,
  "6:": 1081,
  "\u2581\u3059\u308c": 1082,
  "\u2581\u4e16\u7d00": 1083,
  "\u2581\u3042\u308a\u304c\u3068\u3046": 1084,
  "\u30f3": 1085,
  "\u304d\u305f": 1086,
  "\u2581F": 1087,
  "\u4e00": 1088,
  "\u2581brought": 1089,
  "\u2581\u77e5\u3089": 1090,
  "\u2581\u7121": 1091,
  "\u2581soon": 1092,
  "\u2581known": 1093,
  "\u2581\u6b73": 1094,
  "\u2581idea": 1095,
  "\u2581\u771f\u7406": 1096,
  "\u2581\u5b8c\u5168": 1097,
  "\u2581\u4f53": 1098,
  "\u2581Here": 1099,
  "\u2581D": 1100,
  "\u6765\u305f": 1101,
  "ers": 1102,
  "\u2581free": 1103,
  "\u2581\u7c73\u56fd": 1104,
  "\u2581x": 1105,
  "\u2581Even": 1106,
  "\u2581kill": 1107,
  "\u2581century": 1108,
  "\u2581\u3082\u3063\u3068": 1109,
  "\u30c9": 1110,
  "\u2581\u91cd\u8981": 1111,
  "\u2581Israel": 1112,
  "\u2581\u8eca": 1113,
  "\u304b\u306a": 1114,
  "\u2581Or": 1115,
  "\u2581die": 1116,
  "\u2581\u6642\u4ee3": 1117,
  "\u2581\u6559": 1118,
  "\u2015": 1119,
  "\u3060\u306a": 1120,
  "\u2581\u25cf": 1121,
  "\u2581fear": 1122,
  "\u8eca": 1123,
  "\u2581\u696d": 1124,
  "\u2581\u65b0": 1125,
  "\u5fc3": 1126,
  "\u2581\u30ed": 1127,
  "\u3053\u3046": 1128,
  "N": 1129,
  "P": 1130,
  "\u2581\u6700\u3082": 1131,
  "\u4ed5\u4e8b": 1132,
  "\u2581Good": 1133,
  "\u2581\u5371\u967a": 1134,
  "\u2581religious": 1135,
  "\u2581\u5275\u9020": 1136,
  "\u2581along": 1137,
  "\u2581\u7948\u308a": 1138,
  "\u2581\u793a\u3059": 1139,
  "\u2581friend": 1140,
  "\u2581\u307b\u3068\u3093\u3069": 1141,
  "\u2581job": 1142,
  "\u2581\u652f\u914d": 1143,
  "\u2581World": 1144,
  "\u2581happy": 1145,
  "\u2581comes": 1146,
  "\u56de": 1147,
  "\u2581\u5c11\u306a\u304f": 1148,
  "\u5973": 1149,
  "\u2581\u25a1": 1150,
  "\u2581close": 1151,
  "\u2581talking": 1152,
  "\u2581\u76ee\u7684": 1153,
  "\u2581Peter": 1154,
  "\u6240": 1155,
  "\u2581move": 1156,
  "\u2581brothers": 1157,
  "or": 1158,
  "\u2581started": 1159,
  "\u2581working": 1160,
  "\u2581From": 1161,
  "\u805e": 1162,
  "\u2581room": 1163,
  "\u2581\u304b\u308c": 1164,
  "\u2581land": 1165,
  "\u2581service": 1166,
  "\u2581\u72b6\u614b": 1167,
  "\u2581M": 1168,
  "\u591c": 1169,
  "\u2581E": 1170,
  "\u3069\u3053": 1171,
  "\u30e0": 1172,
  "\u2581country": 1173,
  "\u2581open": 1174,
  "\u2581guy": 1175,
  "\u2581side": 1176,
  "\u2581\u308f\u304b": 1177,
  "\u2581\u307b\u304b": 1178,
  "\u2581result": 1179,
  "\u2581girl": 1180,
  "\u2581taking": 1181,
  "\u2581\u5834\u6240": 1182,
  "\u2581\u884c\u52d5": 1183,
  "\u2581\u7d04\u675f": 1184,
  "\u2581\u3061\u3087\u3063\u3068": 1185,
  "\u2581lost": 1186,
  "\u2581nor": 1187,
  "\u2581\u305f\u3060": 1188,
  "\u2581\u6c42\u3081": 1189,
  "\u6bba": 1190,
  "\u2581David": 1191,
  "\u2581\u9762": 1192,
  "\u2581\u5206\u304b": 1193,
  "\u2581Father": 1194,
  "\u2581alone": 1195,
  "\u3055\u308c\u3066": 1196,
  "\u2581\u4e8b": 1197,
  "\u2581certain": 1198,
  "\u2581\u5c11\u3057": 1199,
  "\u2581\u4e00\u7dd2": 1200,
  "\u2581\u5168": 1201,
  "\u2581taken": 1202,
  "\u2581\u30da\u30c6\u30ed": 1203,
  "\u2581\u4eba\u985e": 1204,
  "\u2581speak": 1205,
  "\u2581thinking": 1206,
  "\u2581however": 1207,
  "\u2581\u30b3\u30ea\u30f3\u30c8": 1208,
  "\u2581\u8a69\u7de8": 1209,
  "\u4e0b": 1210,
  "\u2581States": 1211,
  "\u7684\u306b": 1212,
  "\u2581\u65b9": 1213,
  "\u2581mankind": 1214,
  "\u6708": 1215,
  "\u2581killed": 1216,
  "\u2581persons": 1217,
  "\u30ba": 1218,
  "\u2581cause": 1219,
  "\u2581\u3042\u306a\u305f\u65b9": 1220,
  "\u2581information": 1221,
  "\u2581anyone": 1222,
  "\u9053": 1223,
  "\u2581husband": 1224,
  "\u2581un": 1225,
  "\u2581Many": 1226,
  "to": 1227,
  "\u2581present": 1228,
  "\u601d\u3044": 1229,
  "\u3082\u3046": 1230,
  "\u5834\u6240": 1231,
  "\u2581law": 1232,
  "\u2581nations": 1233,
  "\u826f\u3044": 1234,
  "\u258123": 1235,
  "\u2581&": 1236,
  "\u2581clear": 1237,
  "\u2581\u5730\u4e0a": 1238,
  "\u308f\u305f\u3057\u305f\u3061": 1239,
  "\u2581Yet": 1240,
  "\u2581ways": 1241,
  "\u308c\u305f": 1242,
  "\u2581U": 1243,
  "\u30bf": 1244,
  "\u4ffa": 1245,
  "\u3070": 1246,
  "\u2581stay": 1247,
  "\u2581\u5927\u4e08\u592b": 1248,
  "\u6027": 1249,
  "\u2581less": 1250,
  "\u2581\u4fe1\u3058": 1251,
  "\u2581age": 1252,
  "\u2581using": 1253,
  "\u307f\u305f\u3044": 1254,
  "\u2581\u5206": 1255,
  "\u2581\u95a2\u3057": 1256,
  "\u898b\u305f": 1257,
  "\u3048": 1258,
  "\u2581\u30e6\u30c0\u30e4": 1259,
  "\u2581\u601d": 1260,
  "D": 1261,
  "\u2581\u898b\u308b": 1262,
  "\u554f\u984c": 1263,
  "\u2581\u611f\u3058": 1264,
  "\u2581\u3082\u3061\u308d\u3093": 1265,
  "\u2581%": 1266,
  "\u2581morning": 1267,
  "\u2581article": 1268,
  "\u2581sense": 1269,
  "\u4e16\u754c": 1270,
  "B": 1271,
  "\u2581early": 1272,
  "\u3068\u304d": 1273,
  "\u2581\u884c\u304f": 1274,
  "\u3067\u3059\u304c": 1275,
  "\u2581\u3048\u3048": 1276,
  "\u2581J": 1277,
  "\u2581\u3068\u3066\u3082": 1278,
  "\u2581\u611f\u8b1d": 1279,
  "\u2581\u4e8b\u5b9f": 1280,
  "\u2581\u6d3b\u52d5": 1281,
  "\u3066\u3082": 1282,
  "\u2581King": 1283,
  "\u2581kingdom": 1284,
  "\u2581\u3044\u3064": 1285,
  "\u2581toward": 1286,
  "\u6c17": 1287,
  "\u2581large": 1288,
  "\u2581\u30a2\u30c3\u30e9": 1289,
  "ic": 1290,
  "\u2581questions": 1291,
  "\u2581needed": 1292,
  "\u2581\u75c5\u6c17": 1293,
  "\u9593": 1294,
  "\u306a\u3044\u304b": 1295,
  "\u2581\u805e": 1296,
  "\u2581half": 1297,
  "\u3005": 1298,
  "\u2581experience": 1299,
  "\u2581control": 1300,
  "\u2581\u982d": 1301,
  "\u2581Satan": 1302,
  "\u2581Dr": 1303,
  "\u3060\u304b\u3089": 1304,
  "\u2581\u5b66\u6821": 1305,
  "\u2581\u82e5\u3044": 1306,
  "\u2581hands": 1307,
  "\u2581religion": 1308,
  "\u2581\u5168\u304f": 1309,
  "\u2581\u559c\u3073": 1310,
  "\u2581\u5e73\u548c": 1311,
  "\u2581\u6ce8\u610f": 1312,
  "\u2581G": 1313,
  "\u2581\u751f\u304d": 1314,
  "\u306a\u3093": 1315,
  "\u2581\u540d": 1316,
  "\u2581government": 1317,
  "\u2581run": 1318,
  "\u2581An": 1319,
  "\u2581past": 1320,
  "\u2581\u5f97\u308b": 1321,
  "\u2581\u306a\u304c\u3089": 1322,
  "\u2581myself": 1323,
  "\u2581\u304f\u308c": 1324,
  "\u2581\u5341\u5206": 1325,
  "\u2581least": 1326,
  "\u2581\u3044\u3064\u3082": 1327,
  "\u2581\u653f\u5e9c": 1328,
  "\u2581died": 1329,
  "\u2581needs": 1330,
  "\u2581\u7279\u306b": 1331,
  "\u30c9\u30eb": 1332,
  "\u2581\u5ba3\u6559": 1333,
  "\u2581\u308f\u3051": 1334,
  "\u2581\u592b": 1335,
  "\u51fa\u6765": 1336,
  "\u2581\u3088\u3044": 1337,
  "\u2581\u30a2\u30e1\u30ea\u30ab": 1338,
  "\u2581felt": 1339,
  "\u3081": 1340,
  "\u2581guys": 1341,
  "\u2581R": 1342,
  "\u3068\u3053\u308d": 1343,
  "\u2581\u3054": 1344,
  "\u2581hours": 1345,
  "\u4e00\u7dd2": 1346,
  "\u4e0b\u3055\u3044": 1347,
  "\u2581\u5730\u7403": 1348,
  "\u2581\u307e\u305a": 1349,
  "\u2581Have": 1350,
  "\u2581100": 1351,
  "\u2581\u304a\u3051\u308b": 1352,
  "\u2581\u305d\u3053\u3067": 1353,
  "\u2581line": 1354,
  "\u2581six": 1355,
  "\u2581months": 1356,
  "\u2581purpose": 1357,
  "\u258140": 1358,
  "\u258150": 1359,
  "\u2581Be": 1360,
  "\u2581door": 1361,
  "\u2581\u540c\u69d8": 1362,
  "\u3046\u304b": 1363,
  "\u2581Those": 1364,
  "\u2581Thus": 1365,
  "\u2581\u6c17\u6301\u3061": 1366,
  "\u2581\u52aa\u529b": 1367,
  "\u304b\u3082\u3057": 1368,
  "\u2581group": 1369,
  "\u2581\u6700\u5f8c": 1370,
  "\u2581\u3069\u308c": 1371,
  "\u65b9\u6cd5": 1372,
  "T": 1373,
  "\u2581bit": 1374,
  "\u2581following": 1375,
  "\u2581knows": 1376,
  "\u2581\u5553\u793a": 1377,
  "\u2581\u5e0c\u671b": 1378,
  "\u2581whether": 1379,
  "\u2581serve": 1380,
  "able": 1381,
  "\u2581eat": 1382,
  "\u56fd": 1383,
  "\u2581almost": 1384,
  "\u3041": 1385,
  "\u3068\u8a00": 1386,
  "\u2581\u5b58\u5728": 1387,
  "\u2581\u8003\u3048\u308b": 1388,
  "\u308c\u306a\u3044": 1389,
  "\u597d\u304d": 1390,
  "\u66f8": 1391,
  "\u2581meet": 1392,
  "\u2581\u8cea\u554f": 1393,
  "\u2581boy": 1394,
  "O": 1395,
  "\u2581works": 1396,
  "\u2581isn": 1397,
  "\u2581personal": 1398,
  "\u4eba\u9593": 1399,
  "\u2581\u4ef2\u9593": 1400,
  "\u2581\u30a4\u30b6\u30e4": 1401,
  "\u2581marriage": 1402,
  "\u2581re": 1403,
  "\u2581situation": 1404,
  "\u2581learned": 1405,
  "\u306f\u305a": 1406,
  "\u2581form": 1407,
  "\u2581hell": 1408,
  "\u305a": 1409,
  "\u2581\u307f\u3093\u306a": 1410,
  "\u2581\u79d1\u5b66": 1411,
  "\u3057\u305f\u3044": 1412,
  "\u2581hold": 1413,
  "\u2581\u7d04": 1414,
  "man": 1415,
  "\u2581\u614b\u5ea6": 1416,
  "\u2581L": 1417,
  "\u2581\u3044\u3048": 1418,
  "\u2581\u52d5\u7269": 1419,
  "\u2581\u751f\u3058": 1420,
  "\u2581\u59cb\u3081": 1421,
  "\u2581follow": 1422,
  "\u2581Jerusalem": 1423,
  "\u306a\u3093\u3066": 1424,
  "\u2581\u72b6\u6cc1": 1425,
  "\u2581indeed": 1426,
  "\u2581\u4f1d\u9053": 1427,
  "\u30ca": 1428,
  "\u4f7f": 1429,
  "\u2581\u25c6": 1430,
  "\u2581Son": 1431,
  "\u2581\u305d\u308c\u3067\u3082": 1432,
  "\u5834\u5408": 1433,
  "\u3059\u308b\u3068": 1434,
  "\u2581share": 1435,
  "\u610f\u5473": 1436,
  "\u2581message": 1437,
  "\u2581self": 1438,
  "\u2581\u81ea\u7531": 1439,
  "\u3064\u306e": 1440,
  "\u3078\u306e": 1441,
  "\u2581value": 1442,
  "\u4eba\u304c": 1443,
  "\u30c0": 1444,
  "\u2581\u970a": 1445,
  "\u591a\u304f": 1446,
  "\u2581\u3058\u3083": 1447,
  "\u2581language": 1448,
  "\u3044\u306a\u3044": 1449,
  "\u540d": 1450,
  "\u7121\u3044": 1451,
  "\u2581\u3044\u3063": 1452,
  "\u2581\u53f7": 1453,
  "\u2581business": 1454,
  "\u2581rest": 1455,
  "\u2581everyone": 1456,
  "\u2581\u305f\u3089": 1457,
  "\u6c34": 1458,
  "\u2581\u6bcd": 1459,
  "\u2581easy": 1460,
  "\u2581\u3082\u3068": 1461,
  "\u2581\u30eb\u30ab": 1462,
  "\u2581\u82e5\u8005": 1463,
  "\u77e5\u3063": 1464,
  "\u2581gone": 1465,
  "\u2581Does": 1466,
  "\u2581Since": 1467,
  "\u2581giving": 1468,
  "\u307b\u3069": 1469,
  "\u4fe1\u3058": 1470,
  "\u2581return": 1471,
  "p": 1472,
  "\u25811,": 1473,
  "\u2581maybe": 1474,
  "\u2581goes": 1475,
  "\u2581\u5973": 1476,
  "\u2581history": 1477,
  "\u2581longer": 1478,
  "\u2581wait": 1479,
  "\u2581fire": 1480,
  "\u2581\u5f1f\u5b50": 1481,
  "\u901a\u308a": 1482,
  "\u2581Will": 1483,
  "\u2581\u5fe0\u5b9f": 1484,
  "\u2581\u5185": 1485,
  "\u4f1a": 1486,
  "6": 1487,
  "\u6765\u308b": 1488,
  "\u2581\u7537": 1489,
  "\u2581happen": 1490,
  "\u2581play": 1491,
  "\u2581evidence": 1492,
  "\u2581within": 1493,
  "\u2581rather": 1494,
  "\u2581quite": 1495,
  "\u2581trust": 1496,
  "\u2581behind": 1497,
  "\u2581stand": 1498,
  "\u2581health": 1499,
  "\u2581special": 1500,
  "\u2581\u304a\u3088\u3073": 1501,
  "\u2581feet": 1502,
  "\u2581\u884c\u306a\u3063": 1503,
  "\u2581H": 1504,
  "\u2581Matthew": 1505,
  "\u2581humans": 1506,
  "\u2581\u6b8b": 1507,
  "\u2581preaching": 1508,
  "\u2581faithful": 1509,
  "L": 1510,
  "\u30ea": 1511,
  "\u2581\u306d": 1512,
  "\u2581area": 1513,
  "\u2581itself": 1514,
  "\u3057\u308d": 1515,
  "\u2581state": 1516,
  "\u2581baby": 1517,
  "ness": 1518,
  "\u25814:": 1519,
  "\u4e07": 1520,
  "\u2581\u7d42\u308f\u308a": 1521,
  "\u2581near": 1522,
  "\u2581\u5f8b\u6cd5": 1523,
  "\u2581\u8a18": 1524,
  "\u2581\u56fd\u6c11": 1525,
  "\u2581\u7d44\u7e54": 1526,
  "\u2581\u53d7\u3051\u308b": 1527,
  "\u2581inside": 1528,
  "\u308a\u307e": 1529,
  "\u2581Right": 1530,
  "\u306f\u305d\u306e": 1531,
  "\u2581ready": 1532,
  "\u5143": 1533,
  "\u2581certainly": 1534,
  "\u2581York": 1535,
  "\u2581Maybe": 1536,
  "\u5f0f": 1537,
  "\u2581\u606f\u5b50": 1538,
  "\u2581holy": 1539,
  "\u2581\u5ea6": 1540,
  "\u2581\u95a2\u5fc3": 1541,
  "\u2581\u30b5\u30bf\u30f3": 1542,
  "\u2581\u6226\u4e89": 1543,
  "\u30e9": 1544,
  ",\"": 1545,
  "\u2581consider": 1546,
  "\u2581story": 1547,
  "\u2581\u30d8\u30d6\u30e9\u30a4": 1548,
  "\u2581\u30c6\u30e2\u30c6": 1549,
  "\u3068\u304b": 1550,
  "\u2581\u60aa\u3044": 1551,
  "\u2581pay": 1552,
  "\u96fb\u8a71": 1553,
  "\u4f5c": 1554,
  "\u2581\u72a0\u7272": 1555,
  "\u307e\u3060": 1556,
  "U": 1557,
  "\u2581\u8a8d\u3081": 1558,
  "\u2581\u793e\u4f1a": 1559,
  "\u3088\u304f": 1560,
  "\u25811:": 1561,
  "\u2581\u4e0e\u3048\u308b": 1562,
  "\u3088\u3046\u306a": 1563,
  "\u2581especially": 1564,
  "\u2581church": 1565,
  "\u2581\u547c\u3070": 1566,
  "\u2581\u6700\u8fd1": 1567,
  "\u2581disciples": 1568,
  "\u2581\u4ee5\u524d": 1569,
  "\u898b\u3064\u3051": 1570,
  "\u307e\u305b": 1571,
  "\u671f": 1572,
  "\u2581\u3042\u3089\u3086\u308b": 1573,
  "\u2581People": 1574,
  "\u2581N": 1575,
  "\u2581ten": 1576,
  "\u2581\u77e5\u8b58": 1577,
  "\u2581tried": 1578,
  "\u2581equal": 1579,
  "\u2581heaven": 1580,
  "\u2581building": 1581,
  "\u2581sir": 1582,
  "\u2581\u30d0\u30d7\u30c6\u30b9\u30de": 1583,
  "\u2581attention": 1584,
  "\u2581\u6c7a\u3057\u3066": 1585,
  "\u3082\u3057": 1586,
  "\u306b\u3088\u3063\u3066": 1587,
  "\u2581\u9577\u8001": 1588,
  "\u2581\u5dde": 1589,
  "\u2581support": 1590,
  "\u2581week": 1591,
  "\u2581\u3084\u3081": 1592,
  "\u2581\u8af8": 1593,
  "an": 1594,
  "\u2581\u6765\u308b": 1595,
  "\u2581continue": 1596,
  "\u2581\u7a2e": 1597,
  "\u2581\u7bb4\u8a00": 1598,
  "\u5f7c\u3089": 1599,
  "ation": 1600,
  "\u2581probably": 1601,
  "\u2581Like": 1602,
  "\u50d5": 1603,
  "\u2581ancient": 1604,
  "\u2581\u795d\u798f": 1605,
  "\u542b\u307e": 1606,
  "\u3063\u305f\u3089": 1607,
  "\u30d5": 1608,
  "\u2581Scriptures": 1609,
  "\u2581according": 1610,
  "\u2581\u307b\u3046": 1611,
  "\u2581\u8a8c": 1612,
  "\u2581\u5927\u4f1a": 1613,
  "\u5148": 1614,
  "\u7528": 1615,
  "\u2581\u884c\u306a\u3044": 1616,
  "\u2581lead": 1617,
  "\u3068\u3082": 1618,
  "\u2581sin": 1619,
  "on": 1620,
  "\u2581\u5e78\u798f": 1621,
  "\u2581\u751f": 1622,
  "\u2581\u500b\u4eba": 1623,
  "\u2581difficult": 1624,
  "\u305f\u304f": 1625,
  "\u2581\u51fa\u5e2d": 1626,
  "\u2581either": 1627,
  "\u2581\u7fa9": 1628,
  "\u2581king": 1629,
  "\u547d": 1630,
  "\u2581W": 1631,
  "\u2581\u30ab\u30c8\u30ea\u30c3\u30af": 1632,
  "\u2581\u76ca": 1633,
  "h": 1634,
  "M": 1635,
  "\u2581\u5909\u5316": 1636,
  "\u25815:": 1637,
  "\u2581\u7d19": 1638,
  "\u3064\u3082\u308a": 1639,
  "\u2581\u4f8b": 1640,
  "\u2581\u305a\u3063": 1641,
  "\u8a9e": 1642,
  "\u2581\u969b": 1643,
  "\u308b\u304b": 1644,
  "\u2581\u4e00\u90e8": 1645,
  "\u2581public": 1646,
  "\u2581strong": 1647,
  "\u304f\u308c\u308b": 1648,
  "\u70b9": 1649,
  "\u2581Tom": 1650,
  "\u258128": 1651,
  "\u2581members": 1652,
  "\u3053": 1653,
  "\u30ab": 1654,
  "\u2581write": 1655,
  "\u6559\u3048": 1656,
  "\u308c\u308b": 1657,
  "\u2581\u8a00\u3048": 1658,
  "\u2581wants": 1659,
  "\u2581involved": 1660,
  "\u2581\u7686": 1661,
  "\u3057\u304b": 1662,
  "\u2581created": 1663,
  "\u2581reading": 1664,
  "\u2581\u90fd\u5e02": 1665,
  "\u2581\u3042": 1666,
  "\u2581\u5c06\u6765": 1667,
  "\u2581air": 1668,
  "\u5c11\u3057": 1669,
  "\u2581countries": 1670,
  "\u2581\u5206\u304b\u308a": 1671,
  "\u2581\u6050\u308c": 1672,
  "\u2581de": 1673,
  "\u2581listen": 1674,
  "\u7dda": 1675,
  "\u2581\u81ea": 1676,
  "\u6b7b\u3093": 1677,
  "\u91d1": 1678,
  "\u2581\u5730\u57df": 1679,
  "\u6a5f": 1680,
  "\u2581\u96c6\u4f1a": 1681,
  "\u2581\u897f\u66a6": 1682,
  "en": 1683,
  "\u2581\u5c0f\u3055\u306a": 1684,
  "?\"": 1685,
  "it": 1686,
  "\u2581whatever": 1687,
  "\u2581beautiful": 1688,
  "\u2581Catholic": 1689,
  "\u2581account": 1690,
  "\u2581pretty": 1691,
  "\u2581See": 1692,
  "\u2581helped": 1693,
  "\u2581report": 1694,
  "\u2581servants": 1695,
  "\u2581\u308f\u308c": 1696,
  "\u2581\u81ea\u8eab": 1697,
  "\u2581\u6728": 1698,
  "\u306a\u3069": 1699,
  "\u5024": 1700,
  "\u2581turned": 1701,
  "\u2581minutes": 1702,
  "\u2581common": 1703,
  "\u2581deal": 1704,
  "\u2581\u884c\u304d": 1705,
  "\u2581uh": 1706,
  "\u8a00\u8449": 1707,
  "\u304f\u308b": 1708,
  "\u5316": 1709,
  "\u2581\u6b7b\u3093": 1710,
  "\u751f": 1711,
  "\u2581\u601d\u308f": 1712,
  "\u3059\u3050": 1713,
  "\u2581\u6b74\u53f2": 1714,
  "\u306b\u5165": 1715,
  "\u306a\u308b": 1716,
  "\u2581\u7cbe\u795e": 1717,
  "\u77e5\u3089": 1718,
  "\u2581walk": 1719,
  "\u2581respect": 1720,
  "\u2581\u5148": 1721,
  "\u52d5": 1722,
  "\u2581THE": 1723,
  "\u258126": 1724,
  "\u2581\u5974": 1725,
  "\u2581\u3082\u3063": 1726,
  "\u898b\u308b": 1727,
  "\u2581simply": 1728,
  "\u2581\u4fa1\u5024": 1729,
  "\u982d": 1730,
  "\u6c11": 1731,
  "\u2581\u8d77\u304d": 1732,
  "\u2581seems": 1733,
  "\u5165\u3063": 1734,
  "\u2581relationship": 1735,
  "\u2581\u8a33": 1736,
  "\u2581promise": 1737,
  "\u2581\u540d\u524d": 1738,
  "\u25816:": 1739,
  "\u611f\u3058": 1740,
  "\u2581\u7d9a\u3051": 1741,
  "\u2581gives": 1742,
  "\u79c1\u305f\u3061": 1743,
  "\u2581enjoy": 1744,
  "\u2581\u53ef\u80fd": 1745,
  "\u2581above": 1746,
  "\u2581Uh": 1747,
  "\u2581righteous": 1748,
  "\u2581kept": 1749,
  "\u2581couple": 1750,
  "\u2581\u6b63\u3057\u3044": 1751,
  "\u2581serious": 1752,
  "\u2581seem": 1753,
  "\u2581forth": 1754,
  "\u2581Moses": 1755,
  "\u2581position": 1756,
  "You": 1757,
  "\u2581nation": 1758,
  "\u95a2": 1759,
  "\u2581interest": 1760,
  "\u2581class": 1761,
  "\u2581loving": 1762,
  "\u2581\u305f\u3088\u308a": 1763,
  "\u2581m": 1764,
  "\u2581\u3055\u3042": 1765,
  "\u2581sound": 1766,
  "\u2581\u91d1": 1767,
  "\u2581\u3042\u3068": 1768,
  "\u70ba": 1769,
  "\u2581p": 1770,
  "\u2581\u8a3c\u62e0": 1771,
  "\u2581prayer": 1772,
  "8": 1773,
  "g": 1774,
  "\u6b7b": 1775,
  "\u2581desire": 1776,
  "\u2581\u53e3": 1777,
  "\u540d\u524d": 1778,
  "\u2581heavens": 1779,
  "\u2581Most": 1780,
  "\u5b50\u4f9b": 1781,
  "\u2581late": 1782,
  "\u304b\u3051": 1783,
  "7": 1784,
  "\u2581\u30c0\u30d3\u30c7": 1785,
  "\u5b66": 1786,
  "\u884c\u3063": 1787,
  "\u2581cut": 1788,
  "\u2581local": 1789,
  "\u2581thus": 1790,
  "\u4e00\u3064": 1791,
  "\u2581ourselves": 1792,
  "\u2581teaching": 1793,
  "\u3044\u3046": 1794,
  "\u3089\u3070": 1795,
  "\u2581soul": 1796,
  "\u2581save": 1797,
  "\u2581Would": 1798,
  "\u2581\u6bcd\u89aa": 1799,
  "\u4ee5\u4e0a": 1800,
  "\u95a2\u4fc2": 1801,
  "\u2581single": 1802,
  "F": 1803,
  "\u2581outside": 1804,
  "\u2581\u9053\u5fb3": 1805,
  "\u2581fellow": 1806,
  "\u2581ministry": 1807,
  "\u2581\u4f1d\u3048": 1808,
  "\u2581met": 1809,
  "\u3080": 1810,
  "\u30c7": 1811,
  "us": 1812,
  "\u2581shows": 1813,
  "\u2581\u653f\u6cbb": 1814,
  "\u2581miles": 1815,
  "\u2581states": 1816,
  "\u2581alive": 1817,
  "\u2581takes": 1818,
  "\u2581\u30a8\u30eb\u30b5\u30ec\u30e0": 1819,
  "\u2581i": 1820,
  "\u2581received": 1821,
  "\u304b\u3082": 1822,
  "\u59cb\u3081": 1823,
  "\u2581Take": 1824,
  "\u2581\u30a2\u30d5\u30ea\u30ab": 1825,
  "\u2581\u5f53\u6642": 1826,
  "\u2581\u611f\u60c5": 1827,
  "\u2581married": 1828,
  "\u2581English": 1829,
  "\u2581including": 1830,
  "\u5165\u308c": 1831,
  "\u2581\u77e5\u308b": 1832,
  "\u304c\u306a\u3044": 1833,
  "\u4e0e\u3048": 1834,
  "\u2581witnesses": 1835,
  "\u2581\u4eba\u751f": 1836,
  "\u3055\u305b\u308b": 1837,
  "\u2581Psalm": 1838,
  "\u5b98": 1839,
  "ting": 1840,
  "\u52a9\u3051": 1841,
  "\u2581act": 1842,
  "\u304b\u3063": 1843,
  "\u2581According": 1844,
  "\u2581\u3042\u3093\u305f": 1845,
  "\u2581fight": 1846,
  "\u2581\u8ab0\u304b": 1847,
  "\u2581\u884c\u70ba": 1848,
  "\u2581f": 1849,
  "\u2581\u666e\u901a": 1850,
  "f": 1851,
  "0": 1852,
  "\u2581joy": 1853,
  "\u30ed": 1854,
  "\u2581Him": 1855,
  "\u2581short": 1856,
  "\u2581\u8cac\u4efb": 1857,
  "\u2581While": 1858,
  "\u2581\u4f4f\u3080": 1859,
  "\u2581office": 1860,
  "\u2581American": 1861,
  "\u2581sister": 1862,
  "\u2581\u601d\u3046": 1863,
  "\u2581perfect": 1864,
  "\u2581\u304f\u3060\u3055\u308b": 1865,
  "\u2581greater": 1866,
  "\u2581looks": 1867,
  "\u308f\u3051": 1868,
  "\u89e3": 1869,
  "\u2581\u533b\u5e2b": 1870,
  "\u2581Isaiah": 1871,
  "\u2581fucking": 1872,
  "\u2581seven": 1873,
  "\u8eab": 1874,
  "k": 1875,
  "\u2581\u5f93": 1876,
  "\u2581entire": 1877,
  "\u2581further": 1878,
  "\u2581\u69d8\u3005": 1879,
  "\u2581meeting": 1880,
  "\u5168\u3066": 1881,
  "\u2581\u60aa": 1882,
  "\u2581\u65e5\u672c": 1883,
  "\u6cd5": 1884,
  "\u2581\u5065\u5eb7": 1885,
  "\u2581\u3088\u308c": 1886,
  "\u884c\u304d": 1887,
  "\u2581wisdom": 1888,
  "G": 1889,
  "\u2581\u5a18": 1890,
  "\u2581\u5916": 1891,
  "\u30de\u30f3": 1892,
  "\u3053\u305d": 1893,
  "\u2581\u901a\u3057": 1894,
  "\u2581police": 1895,
  "\u3082\u306a\u3044": 1896,
  "\u2581\u3053\u3068\u3070": 1897,
  "\u2581exactly": 1898,
  "\u2581front": 1899,
  "\u2581magazine": 1900,
  "\u2581Their": 1901,
  "\u2581watch": 1902,
  "\u3064\u3051": 1903,
  "\u9762": 1904,
  "\u2581\u8840": 1905,
  "\u2581counsel": 1906,
  "\u2581\u5b89\u5168": 1907,
  "\u2581\u52a9\u8a00": 1908,
  "\u2581\u52e7\u3081": 1909,
  "\u2581nice": 1910,
  "\u2581Today": 1911,
  "\u2581\u78ba\u4fe1": 1912,
  "\u258133": 1913,
  "\u2581\u4e00\u822c": 1914,
  "\u5ff5": 1915,
  "ion": 1916,
  "\u30d5\u30a1\u30a4\u30eb": 1917,
  "\u623b": 1918,
  "\u305f\u304b": 1919,
  "\u2581whose": 1920,
  "\u2581\u73fe\u4ee3": 1921,
  "\u2581born": 1922,
  "u": 1923,
  "\u306e\u3082\u306e": 1924,
  "\u2581\u60c5\u5831": 1925,
  "\u2581\u4fe1\u983c": 1926,
  "\u2581sea": 1927,
  "\u7b11": 1928,
  "\u2581avoid": 1929,
  "\u2581rule": 1930,
  "\u2581modern": 1931,
  "\u2581therefore": 1932,
  "\u2581\u6c38\u9060": 1933,
  "\u2581Jews": 1934,
  "\u3060\u304c": 1935,
  "\u2581\u4f1a": 1936,
  "\u3059\u3079\u3066": 1937,
  "\u2581Me": 1938,
  "\u2581\u3068\u304a\u308a": 1939,
  "\u2581phone": 1940,
  "\u2581\u884c": 1941,
  "\u2581\u56de": 1942,
  "\u2581\u4e09": 1943,
  "\u2581\u898b\u65b9": 1944,
  "\u2581field": 1945,
  "\u5974": 1946,
  "\u2581Greek": 1947,
  "\u2581Creator": 1948,
  "\u2581perhaps": 1949,
  "\u2581\u6bd4\u8f03": 1950,
  "\u2581\u3044\u3044\u3048": 1951,
  "\u2581material": 1952,
  "\u2581similar": 1953,
  "\u2581sort": 1954,
  "\u2581\u6d77": 1955,
  "\u2581\u96fb\u8a71": 1956,
  "\u2581town": 1957,
  "\u2581provide": 1958,
  "\u2581safe": 1959,
  "\u304a\u524d": 1960,
  "\u2581\u5bb6\u5ead": 1961,
  "\u306a\u3051\u308c\u3070": 1962,
  "\u6b21": 1963,
  "\u2581per": 1964,
  "\u2581sleep": 1965,
  "\u2581heavenly": 1966,
  "\u2581\u5168\u4f53": 1967,
  "\u2581y": 1968,
  "\u2581moved": 1969,
  "\u2581\u3057\u307e\u3044": 1970,
  "\u2581\u5fa9\u6d3b": 1971,
  "\u2581\u5831\u544a": 1972,
  "\u2581written": 1973,
  "\u2581likely": 1974,
  "\u2581doctor": 1975,
  "\u2581\u30c9\u30a4\u30c4": 1976,
  "\u5171": 1977,
  "\u6709": 1978,
  "\u2581hour": 1979,
  "ame": 1980,
  "\u5c45": 1981,
  "\u2581company": 1982,
  "\u2581Such": 1983,
  "\u3068\u3066\u3082": 1984,
  "\u2581\u304a\u91d1": 1985,
  "\u2581sun": 1986,
  "\u3059\u308b\u3053\u3068": 1987,
  "\u2581\u611f": 1988,
  "\u2581\u6614": 1989,
  "\u3059\u308b\u8005": 1990,
  "\u7121": 1991,
  "\u2581\u7279\u5225": 1992,
  "\u2581\u3059\u3067\u306b": 1993,
  "\u2581evil": 1994,
  "\u6b32\u3057\u3044": 1995,
  "\u2581\u624b\u7d19": 1996,
  "\u30bd\u30f3": 1997,
  "\u2581music": 1998,
  "\u30de": 1999,
  "\u5185": 2000,
  "\u2581clean": 2001,
  "<": 2002,
  "\u6b8b": 2003,
  "\u898b\u3048": 2004,
  "\u2581matters": 2005,
  "\u2581send": 2006,
  "\u30a8\u30db\u30d0": 2007,
  "\u611b": 2008,
  "\u2581test": 2009,
  "\u305d\u3053": 2010,
  "\u2581showed": 2011,
  "\u2581effect": 2012,
  "\u2581Great": 2013,
  "\u2581reports": 2014,
  "\u4fe1\u4ef0": 2015,
  "\u52d9": 2016,
  "\u2581\u30ae\u30ea\u30b7\u30e3": 2017,
  "\u2581daughter": 2018,
  "el": 2019,
  "\u2581\u30ad\u30ed": 2020,
  "\u2581several": 2021,
  "Laughter": 2022,
  "\u2581meetings": 2023,
  "\u2581moment": 2024,
  "\u2581\u96e2\u308c": 2025,
  "\u2581\u8b66\u5bdf": 2026,
  "\u2581\u8b66\u544a": 2027,
  "\u2581break": 2028,
  "\u69d8": 2029,
  "\u2581tree": 2030,
  "\u2581changed": 2031,
  "\u2581\u3042\u308d": 2032,
  "\u2581wicked": 2033,
  "\u2581based": 2034,
  "\u258131": 2035,
  "\u2581%1": 2036,
  "\u2581held": 2037,
  "\u258127": 2038,
  "\u2581taught": 2039,
  "\u3059\u308c\u3070": 2040,
  "\u2581top": 2041,
  "\u901f": 2042,
  "\u2581\u8a18\u9332": 2043,
  "\u2581\u7269\u8cea": 2044,
  "\u5929": 2045,
  "\u2581students": 2046,
  "\u2581\u9055\u3044": 2047,
  "\u2581\u81ea\u7136": 2048,
  "\u3059\u304b": 2049,
  "\u2581truly": 2050,
  "K": 2051,
  "\u2581false": 2052,
  "\u2581sign": 2053,
  "\u2581shit": 2054,
  "\u2581drink": 2055,
  "\u2581\u30c8\u30e0": 2056,
  "\u2581natural": 2057,
  "\u2581poor": 2058,
  "\u2581books": 2059,
  "\u2581simple": 2060,
  "\u2581receive": 2061,
  "\u2581\u6559\u80b2": 2062,
  "\u2581Although": 2063,
  "\u2581list": 2064,
  "\u2581\u5c71": 2065,
  "\u2581Luke": 2066,
  "\u2581animals": 2067,
  "\u30ea\u30fc": 2068,
  "\u2581hurt": 2069,
  "\u2581hearts": 2070,
  "\u2581\u8a08\u753b": 2071,
  "\u2581\u9055\u3046": 2072,
  "\u2581\u539f\u56e0": 2073,
  "\u3061": 2074,
  "\u2581\u4f53\u5236": 2075,
  "\u2581Day": 2076,
  "\u2581\u7537\u6027": 2077,
  "\u2581\u611b\u3059\u308b": 2078,
  "\u2581chance": 2079,
  "R": 2080,
  "\u2581Mary": 2081,
  "\u2581Adam": 2082,
  "\u2581witness": 2083,
  "\u2581Wait": 2084,
  "\u2581guess": 2085,
  "\u5370": 2086,
  "\u2581\u4e00\u65b9": 2087,
  "\u7740": 2088,
  "\u2581game": 2089,
  "\u2581\u8abf\u67fb": 2090,
  "\u2581wish": 2091,
  "\u2581\u3057\u307e\u3046": 2092,
  "\u2581sometimes": 2093,
  "and": 2094,
  "\u2581\u3055\u305b": 2095,
  "\u2581\u5149": 2096,
  "\u305d": 2097,
  "\u2581deep": 2098,
  "\u9001": 2099,
  "\u2581\u4e8c\u3064": 2100,
  "\u2581doubt": 2101,
  "\u2581letter": 2102,
  "\u4f7f\u7528": 2103,
  "\u65b0\u3057\u3044": 2104,
  "\u2581thousands": 2105,
  "\u2581\u8aad\u3080": 2106,
  "\u4e57": 2107,
  "\u2581\u53d7\u3051\u5165\u308c": 2108,
